package com.example.football3.view

var mapQuotos = mapOf<Int,String>(1 to "Я не перфекционист, но мне нравится чувствовать, что все сделано хорошо",
                                  2 to "Вы должны бороться, чтобы достичь своей мечты. Вы должны чем-то жертвовать и много работать для этого",
                                  3 to "Когда ты выигрываешь, ты не увлекаешься. Но если идти шаг за шагом с уверенностью, можно далеко уйти",
                                  4 to "Успех не случаен. Это тяжелая работа, настойчивость, обучение, изучение, самопожертвование и, прежде всего, любовь к тому, что вы делаете или учитесь делать")

var mapQuotosAuthor = mapOf<Int,String>(1 to "Криштиану Роналду",
                                        2 to "Лионель Месси",
                                        3 to "Диего Марадона",
                                        4 to "Пеле")
